tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "homebrew/versions"
tap "zegervdv/zathura"
cask "xquartz"
brew "python"
brew "autoconf"
brew "automake"
brew "awscli"
brew "chromedriver"
brew "circleci"
brew "cmake"
brew "coreutils"
brew "ctags"
brew "diff-so-fancy"
brew "git"
brew "gnupg"
brew "go"
brew "grip"
brew "hugo"
brew "libtool"
brew "imagemagick"
brew "irssi"
brew "jq"
brew "postgresql"
brew "mit-scheme", args: ["with-x11"]
brew "neovim"
brew "nmap"
brew "opencv"
brew "openssl@1.1"
brew "tree"
brew "pass"
brew "pipenv"
brew "rbenv"
brew "redis"
brew "rlwrap"
brew "shellcheck"
brew "the_silver_searcher"
brew "tldr"
brew "tmux"
brew "heroku/brew/heroku"
brew "zegervdv/zathura/zathura"
brew "zegervdv/zathura/zathura-pdf-poppler"
cask "db-browser-for-sqlite"
cask "haskell-platform"
cask "headset"
cask "ngrok"
